Repository: ludovic111/Dispo
Catalog: Dispo/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, ko, pt, zh_hans

source: Blues en 12
de: 12-Takt-Blues
en: 12-bar blues
es: Blues de 12 compases
it: Blues in 12 battute
ja: 12小節ブルース
ko: 파란색 12
pt: Azul em 12
zh_hans: 12小节布鲁斯

source: Bon instrument, mais la date du concert n'est pas dans leurs dispos — un message direct peut débloquer la situation.
de: Richtiges Instrument, aber das Gig-Datum ist nicht in ihren Verfügbarkeiten — eine Direktnachricht kann helfen.
en: Right instrument, but the gig date isn't in their availability — a direct message might do the trick.
es: Instrumento correcto, pero la fecha del bolo no está en sus dispos — un mensaje directo puede desbloquearlo.
it: Strumento giusto, ma la data del concerto non è tra le loro disponibilità — un messaggio diretto può sbloccare tutto.
ja: パートは合っていますが、当日の空きは未登録。直接メッセージすれば変わるかも。
ko: 좋은 악기,하지만 콘서트의 날짜는 소유하지 않습니다 - 직접 메시지는 상황을 잠금 해제 할 수 있습니다.
pt: Bom instrumento, mas a data do concerto não está em sua posse — uma mensagem direta pode desbloquear a situação.
zh_hans: 乐器对口，但演出日期不在他们的空闲时间里——直接发消息也许有戏。

source: Bonsoir
de: Guten Abend
en: Good evening
es: Buenas noches
it: Buonasera
ja: こんばんは
ko: 좋은 저녁.
pt: Boa noite.
zh_hans: 晚上好

source: Bouton « Inviter » sur chaque match SOS — message pré-rempli envoyé direct
de: „Einladen“-Button bei jedem SOS-Match — vorausgefüllte Nachricht sofort gesendet
en: "Invite" button on every SOS match — pre-filled message sent instantly
es: Botón «Invitar» en cada match SOS — mensaje prellenado enviado al instante
it: Bottone «Invita» su ogni match SOS — messaggio precompilato inviato subito
ja: SOSマッチごとに「招待」ボタン。事前入力メッセージを即送信
ko: "Invite" 버튼 각 SOS 일치 — pre-filled message sent direct
pt: Botão "Convidar" em cada correspondência SOS — mensagem pré-cheia enviada diretamente
zh_hans: 每个SOS匹配都有“邀请”按钮——预填消息即刻发送

source: Bouton « J'ai déjà joué avec » sur chaque profil
de: Schaltfläche „Ich habe schon mit ihnen gespielt“ auf jedem Profil
en: “I've played with them” button on every profile
es: Botón «Ya he tocado con ellos» en cada perfil
it: Pulsante «Ho già suonato con loro» su ogni profilo
ja: 各プロフィールに「一緒に演奏した」ボタン
ko: "나는 이미 재생되었습니다"각 프로필에 버튼
pt: Botão "Já brinquei com" em cada perfil
zh_hans: 每个资料页上的「我和他们一起演过」按钮

source: Boutons de sortie ajoutés là où il n'y en avait pas (vidéos, partitions, fiches ouvertes en feuille)
de: Schließen-Buttons ergänzt, wo sie fehlten (Videos, Noten, als Blatt geöffnete Profile)
en: Exit buttons added where there were none (videos, scores, profiles opened as sheets)
es: Botones de salida añadidos donde faltaban (vídeos, partituras, fichas abiertas en hoja)
it: Pulsanti di uscita aggiunti dove mancavano (video, spartiti, schede aperte a foglio)
ja: 閉じるボタンがなかった画面に追加（動画・楽譜・シート表示のプロフィール）
ko: 출력 버튼이 없는 곳에 추가 (비디오, 파티션, 시트 시트)
pt: Botões de saída adicionados onde não havia nenhum (vídeos, partições, folhas)
zh_hans: 在原本没有的地方补上了退出按钮（视频、乐谱、以浮层打开的资料页）

source: C'est ce que les organisateurs regardent avant de t'engager — 60 à 90 secondes suffisent.
de: Das schauen sich Veranstalter an, bevor sie dich buchen — 60 bis 90 Sekunden reichen.
en: This is what organizers watch before hiring you — 60 to 90 seconds is plenty.
es: Es lo que miran los organizadores antes de contratarte — con 60–90 segundos basta.
it: È ciò che gli organizzatori guardano prima di ingaggiarti — bastano 60–90 secondi.
ja: 主催者は依頼前にこれを観ます。60〜90秒で十分。
ko: 이것은 주최자가 커밋하기 전에 살펴 보는 것입니다. - 60 ~ 90 초가 충분합니다.
pt: Isto é o que os organizadores olham antes de cometer – 60 a 90 segundos é suficiente.
zh_hans: 主办方雇你之前会先看这个——60到90秒就够了。

source: C'est parti
de: Los geht's
en: Let's go
es: Vamos
it: Si parte
ja: はじめる
ko: 우리는 여기.
pt: Aqui vamos nós.
zh_hans: 开始吧

source: Ça s'applique à
de: Gilt für
en: This applies to
es: Se aplica a
it: Si applica a
ja: 適用対象
ko: 이 적용
pt: Isto aplica-se a
zh_hans: 适用于

source: Ça se répète
de: Wiederholung
en: Repeats
es: Se repite
it: Si ripete
ja: 繰り返し
ko: 기타 제품
pt: Repetir
zh_hans: 重复

source: Cachet
de: Gage
en: Fee
es: Caché
ja: ギャラ
ko: 스낵 바
zh_hans: 报酬

source: Cachet : %@
de: Gage: %@
en: Fee: %@
es: Caché: %@
it: Compenso: %@
ja: ギャラ：%@
ko: 우표:%@
pt: Carimbo:%@
zh_hans: 酬劳：%@

source: Cachet (CHF)
de: Gage (CHF)
en: Fee (CHF)
es: Caché (CHF)
it: Compenso (CHF)
ja: ギャラ（CHF）
ko: 스탬프 (CHF)
pt: Carimbo (CHF)
zh_hans: 酬劳（瑞郎）

source: Cachet proposé
de: Angebotene Gage
en: Fee offered
es: Caché propuesto
it: Cachet proposto
ja: 提示ギャラ
ko: Proposed 우표
pt: Selo proposto
zh_hans: 提议酬劳

source: Cale tes prochains dépannages
de: Plane deine nächsten Einsätze
en: Line up your next gigs
es: Cierra tus próximos bolos
it: Organizza le prossime sostituzioni
ja: 次の代役の段取りをしよう
ko: 당신의 다음 문제 해결
pt: A sua próxima solução de problemas
zh_hans: 安排你的下一次救场

source: Canada
de: Kanada
es: Canadá
ja: カナダ
ko: 한국어
pt: Canadá
zh_hans: 加拿大

source: Candidat·e
de: Bewerber:in
en: Applicant
es: Candidato/a
it: Candidato/a
ja: 志願者
ko: 관련 기사
pt: Candidato
zh_hans: 申请者

source: Candidature envoyée
de: Bewerbung gesendet
en: Application sent
es: Candidatura enviada
it: Candidatura inviata
ja: 応募済み
ko: 관련 제품
pt: Aplicação enviada
zh_hans: 已申请

source: Candidatures
de: Bewerbungen
en: Applications
es: Candidaturas
it: Candidature
ja: 応募
ko: 이름 *
pt: Aplicações
zh_hans: 报名

source: Carte
de: Karte
en: Map
es: Mapa
it: Mappa
ja: マップ
ko: 지도보기
pt: Mapa
zh_hans: 地图

source: Carte, position maîtrisée & groupes publics
de: Karte, Standortkontrolle & öffentliche Gruppen
en: Map, location control & public groups
es: Mapa, posición bajo control y grupos públicos
it: Mappa, posizione sotto controllo e gruppi pubblici
ja: マップ、位置情報の管理、公開グループ
ko: 지도, 통제되는 위치 & 공중 그룹
pt: Mapa, posição controlada e grupos públicos
zh_hans: 地图、位置管控与公开乐队

source: Ce contenu ne respecte pas les regles de la communaute.
de: Dieser Inhalt verstößt gegen die Community-Richtlinien.
en: This content does not follow the community guidelines.
es: Este contenido no cumple las normas de la comunidad.
it: Questo contenuto non rispetta le regole della community.
ja: この内容はコミュニティガイドラインに違反しています。
ko: 이 콘텐츠는 커뮤니티의 규칙을 존중하지 않습니다.
pt: Este conteúdo não respeita as regras da comunidade.
zh_hans: 此内容不符合社区准则。

source: Ce fichier contient plusieurs grilles iReal Pro.
de: Diese Datei enthält mehrere iReal-Pro-Schemata.
en: This file contains several iReal Pro charts.
es: Este archivo contiene varias cuadrículas de iReal Pro.
it: Questo file contiene diverse griglie iReal Pro.
ja: このファイルには複数のiReal Proコード譜が含まれています。
ko: 이 파일은 몇 가지 iReal Pro 그리드가 포함되어 있습니다.
pt: Este arquivo contém várias grades iReal Pro.
zh_hans: 此文件包含多个 iReal Pro 曲谱。

source: Ce lien ne vient pas d'iReal Pro — il doit commencer par irealb:// ou irealbook://.
de: Dieser Link stammt nicht von iReal Pro — er muss mit irealb:// oder irealbook:// beginnen.
en: This link doesn't come from iReal Pro — it must start with irealb:// or irealbook://.
es: Este enlace no viene de iReal Pro: debe empezar por irealb:// o irealbook://.
it: Questo link non viene da iReal Pro: deve iniziare con irealb:// o irealbook://.
ja: このリンクは iReal Pro のものではありません。irealb:// または irealbook:// で始まる必要があります。
ko: 이 링크는 iReal Pro에서 제공되지 않습니다 — 그것은 irealb:// 또는 irealbook://.
pt: Este link não vem do iReal Pro — deve começar com irealb:// ou irealbook://.
zh_hans: 此链接不是来自 iReal Pro — 必须以 irealb:// 或 irealbook:// 开头。

source: Ce qu'ils en disent
de: Was andere sagen
en: What people say
es: Lo que dicen
it: Cosa dicono
ja: みんなの声
ko: 그들이 말하는 것
pt: O que eles dizem
zh_hans: 大家怎么说

source: Ce qui attend ta réponse passe en tête — tu réponds dispo ou indispo sans quitter l'agenda
de: Was auf deine Antwort wartet, steht oben — zu- oder absagen ohne den Kalender zu verlassen
en: Whatever's waiting on you comes first — say yes or no without leaving the agenda
es: Lo que espera tu respuesta va primero: dices sí o no sin salir de la agenda
it: Ciò che attende la tua risposta va in cima — rispondi senza uscire dall'agenda
ja: 返信待ちが最上部に — 予定画面のまま参加可否を回答
ko: 답변을 기다리고 있습니다. - 달력을 떠나지 않고 사용할 수 있습니다.
pt: O que espera sua resposta vem à mente — você responde disponível ou indispo sem sair do calendário
zh_hans: 等你回复的排在最前 — 无需离开日程即可回应

source: Ce répertoire n'est plus disponible.
de: Dieses Repertoire ist nicht mehr verfügbar.
en: This repertoire is no longer available.
es: Este repertorio ya no está disponible.
it: Questo repertorio non è più disponibile.
ja: このレパートリーは利用できなくなりました。
ko: 이 디렉토리는 더 이상 사용할 수 없습니다.
pt: Este diretório não está mais disponível.
zh_hans: 此曲库已不可用。

source: Ce soir
de: Heute Abend
en: Tonight
es: Esta noche
it: Stasera
ja: 今夜
ko: 오늘 밤
pt: Esta noite
zh_hans: 今晚

source: Ce SOS n'existe plus — le concert est passé ou l'annonce a été retirée.
de: Dieses SOS gibt es nicht mehr — der Gig ist vorbei oder die Anzeige wurde entfernt.
en: This SOS is gone — the gig is over or the listing was removed.
es: Este SOS ya no existe — el bolo pasó o el anuncio fue retirado.
it: Questo SOS non esiste più — il concerto è passato o l'annuncio è stato rimosso.
ja: このSOSは終了しました。ライブが終わったか投稿が削除されました。
ko: 이 SOS는 더 이상 존재하지 않습니다 - 콘서트가 전달되거나 발표가 철회되었습니다.
pt: Este SOS já não existe — o concerto passou ou o anúncio foi retirado.
zh_hans: 该SOS已不存在——演出已结束或信息已被撤下。

source: Ce week-end
de: Dieses Wochenende
en: This weekend
es: Este finde
it: Questo weekend
ja: 今週末
ko: 이번 주말
pt: Este fim de semana
zh_hans: 本周末

source: Centralise les membres, répertoires, setlists et événements de chacun de tes projets.
de: Bündele Mitglieder, Repertoires, Setlists und Termine all deiner Projekte.
en: Keep the members, repertoires, setlists, and events for each of your projects in one place.
es: Centraliza los miembros, repertorios, setlists y eventos de cada proyecto.
it: Riunisci membri, repertori, scalette ed eventi di ogni progetto.
ja: 各プロジェクトのメンバー、レパートリー、セットリスト、イベントを一か所で管理できます。
ko: 각 프로젝트의 구성원, 이사, 세트 및 이벤트를 구분합니다.
pt: Centralize os membros, diretórios, conjuntos e eventos de cada um de seus projetos.
zh_hans: 集中管理每个项目的成员、曲库、歌单和活动。

source: Centre d'aide
de: Hilfe-Center
en: Help center
es: Centro de ayuda
it: Centro assistenza
ja: ヘルプセンター
ko: 지원 센터
pt: Centro de Apoio
zh_hans: 帮助中心

source: Cercle
de: Songkreis
en: Song circle
es: Círculo
it: Cerchio
ja: サークル
ko: 한국어
pt: Círculo
zh_hans: 围圈弹唱

source: Ces musiciens jouent l'instrument que tu cherches et sont dispo le %@. Contacte-les sans attendre.
de: Diese Musiker spielen das gesuchte Instrument und sind am %@ frei. Kontaktiere sie direkt.
en: These musicians play the instrument you need and are free on %@. Reach out right away.
es: Estos músicos tocan el instrumento que buscas y están libres el %@. Contáctalos sin esperar.
it: Questi musicisti suonano lo strumento che cerchi e sono liberi il %@. Contattali subito.
ja: この人たちは募集パートを演奏でき、%@に空いています。すぐ連絡しましょう。
ko: 이 음악가들은 당신이 찾고있는 악기를 재생하고 사용할 수 있습니다%@. 지연없이 그들을 접촉.
pt: Estes músicos tocam o instrumento que você está procurando e estão disponíveis em%@. Contacte-os sem demora.
zh_hans: 这些音乐人会你需要的乐器，且%@有空。马上联系他们吧。

source: Cette date ou toute la série ?
de: Dieser Termin oder die ganze Reihe?
en: This date or the whole series?
es: ¿Esta fecha o toda la serie?
it: Questa data o tutta la serie?
ja: この 1 回だけ？ それとも全部？
ko: 그 날짜 또는 전체 쇼?
pt: Aquele encontro ou o espectáculo todo?
zh_hans: 只取消这次，还是整个系列？

source: Cette date seulement
de: Nur dieser Termin
en: This date only
es: Solo esta fecha
it: Solo questa data
ja: この日程のみ
ko: 이 날짜 만
pt: Apenas esta data
zh_hans: 仅此日期

source: Cette mise à jour déplace des choses dans l'app. Une minute de lecture t'évitera de chercher.
de: Dieses Update verschiebt einiges in der App. Eine Minute Lesen erspart dir das Suchen.
en: This update moves things around in the app. A minute of reading will save you hunting for them.
es: Esta actualización cambia cosas de sitio en la app. Un minuto de lectura te ahorrará buscarlas.
it: Questo aggiornamento sposta alcune cose nell'app. Un minuto di lettura ti eviterà di cercarle.
ja: このアップデートでアプリ内の配置が変わります。1分読んでおけば探さずに済みます。
ko: 이 업데이트는 앱으로 이동합니다. 독서의 분은 당신이 찾고 있습니다.
pt: Esta atualização move as coisas para o aplicativo. Um minuto de leitura vai salvá-lo de olhar.
zh_hans: 本次更新调整了应用里的一些位置。花一分钟读一下，省得到处找。

source: Cette offre Apple est indisponible
de: Dieses Apple-Angebot ist nicht verfügbar
en: This Apple plan is unavailable
es: Esta oferta de Apple no está disponible
it: Questa offerta Apple non è disponibile
ja: このAppleプランは利用できません
ko: 이 애플은 사용할 수 없습니다
pt: Esta oferta da Apple não está disponível
zh_hans: 此 Apple 方案不可用

source: Cette semaine
de: Diese Woche
en: This week
es: Esta semana
it: Questa settimana
ja: 今週
ko: 이번 주
pt: Esta semana
zh_hans: 本周

source: Changer la photo
de: Foto ändern
en: Change photo
es: Cambiar la foto
it: Cambia foto
ja: 写真を変更
ko: 변경 사진
pt: Alterar foto
zh_hans: 更换照片

source: Chanson française
de: Französisches Chanson
en: French chanson
es: Canción francesa
it: Canzone francese
ja: フレンチシャンソン
ko: 프랑스 송
pt: Canção Francesa
zh_hans: 法语香颂

source: Chaque choix contrôle à la fois les bannières, le centre dans l'app et la puce rouge.
de: Jede Auswahl steuert Banner, die Mitteilungszentrale in der App und das rote Badge.
en: Each choice controls banners, the in-app notification center, and the red badge.
es: Cada opción controla los banners, el centro de notificaciones de la app y la insignia roja.
it: Ogni scelta controlla i banner, il centro notifiche nell'app e il badge rosso.
ja: 各設定は、バナー、アプリ内通知センター、赤いバッジのすべてに反映されます。
ko: 각 선택은 둘 다 기치, app와 빨간 칩에 있는 센터를 통제합니다.
pt: Cada escolha controla ambos banners, centro em aplicativo e chip vermelho.
zh_hans: 每个选项都会同时控制横幅、应用内通知中心和红色角标。

source: Chaque chose à sa place
de: Alles an seinem Platz
en: Everything in its place
es: Cada cosa en su sitio
it: Ogni cosa al suo posto
ja: すべてがあるべき場所へ
ko: 그 자리에 모두
pt: Tudo em seu lugar
zh_hans: 各归其位

source: Chaque date a sa propre setlist et sa propre feuille de présence — tu pourras en annuler une sans toucher aux autres.
de: Jeder Termin hat eine eigene Setlist und Anwesenheitsliste – du kannst einen absagen, ohne die anderen anzurühren.
en: Each date has its own setlist and attendance sheet — you can cancel one without touching the others.
es: Cada fecha tiene su propio repertorio y su lista de asistencia: puedes cancelar una sin tocar las demás.
it: Ogni data ha la sua scaletta e il suo foglio presenze: puoi annullarne una senza toccare le altre.
ja: 日程ごとにセットリストと出欠が独立しています。1 回だけ中止することもできます。
ko: 각 날짜에는 자체 설정 목록 및 출석 시트가 있습니다. 다른 사람이 접촉하지 않고 취소 할 수 있습니다.
pt: Cada data tem sua própria setlist e folha de assistência — você pode cancelar um sem tocar nos outros.
zh_hans: 每个日期都有各自的曲目单和出席表——可以只取消其中一次，不影响其他。

source: Chaque date a sa propre setlist et sa propre feuille de présence — tu pourras en annuler une sans toucher aux autres. Une série va au maximum jusqu'à un an.
de: Jeder Termin hat seine eigene Setlist und Anwesenheitsliste — du kannst einen absagen, ohne die anderen anzurühren. Eine Serie läuft höchstens ein Jahr.
en: Each date has its own setlist and its own attendance sheet — you can cancel one without touching the others. A series runs for one year at most.
es: Cada fecha tiene su propio repertorio y su propia hoja de asistencia: puedes cancelar una sin tocar las demás. Una serie dura como máximo un año.
it: Ogni data ha la sua scaletta e il suo foglio presenze: puoi annullarne una senza toccare le altre. Una serie dura al massimo un anno.
ja: 各回にセットリストと出欠表があり、1回だけキャンセルすることもできます。シリーズは最長で1年です。
ko: 각 날짜에는 자체 설정 목록 및 출석 시트가 있습니다. 다른 사람이 접촉하지 않고 취소 할 수 있습니다. A 시리즈는 1 년까지 간다.
pt: Cada data tem sua própria setlist e folha de assistência — você pode cancelar um sem tocar nos outros. Uma série vai até um ano.
zh_hans: 每个日期都有自己的曲目单和出勤表——可以单独取消其中一个。系列最长为一年。

source: Chaque membre reçoit un rappel à ce moment-là — pour confirmer sa présence, ou juste ne pas oublier.
de: Jedes Mitglied bekommt dann eine Erinnerung – zum Zusagen oder einfach, um es nicht zu vergessen.
en: Every member gets a reminder then — to confirm they're coming, or just not to forget.
es: Cada miembro recibe un recordatorio en ese momento: para confirmar su asistencia o simplemente no olvidarse.
it: Ogni membro riceve un promemoria in quel momento: per confermare la presenza o solo per non dimenticare.
ja: そのタイミングで全員にリマインダーが届きます。出欠の確認にも、うっかり防止にも。
ko: 각 회원은 그 시간에 알림을받습니다 - 자신의 존재를 확인하거나 잊지 마십시오.
pt: Cada membro recebe um lembrete naquele momento — para confirmar sua presença, ou simplesmente não esquecer.
zh_hans: 届时每位成员都会收到提醒——用来确认出席，或只是别忘了。

source: Chaque mois
de: Jeden Monat
en: Every month
es: Cada mes
it: Ogni mese
ja: 毎月
ko: 매월
pt: Todos os meses
zh_hans: 每月

source: Chaque profil a sa vidéo de démo. Tu entends le niveau et le style — zéro mauvaise surprise.
de: Jedes Profil hat ein Demo-Video. Du hörst Level und Stil — keine bösen Überraschungen.
en: Every profile has a demo video. You hear the level and style — zero bad surprises.
es: Cada perfil tiene su vídeo de demo. Escuchas el nivel y el estilo — cero sorpresas.
it: Ogni profilo ha il suo video demo. Senti livello e stile — zero brutte sorprese.
ja: 全プロフィールにデモ動画。レベルとスタイルが事前に分かるから安心。
ko: 각 프로필에는 데모 영상이 있습니다. 당신은 수준과 스타일을 듣고 — 0 나쁜 놀라움.
pt: Cada perfil tem seu vídeo demo. Você ouve o nível e o estilo — nenhuma surpresa ruim.
zh_hans: 每个档案都有演示视频。水平和风格一听便知——绝无意外。

source: Chaque semaine
de: Jede Woche
en: Every week
es: Cada semana
it: Ogni settimana
ja: 毎週
ko: 매주
pt: Todas as semanas
zh_hans: 每周

source: Chargement des offres Apple…
de: Apple-Angebote werden geladen …
en: Loading Apple plans…
es: Cargando ofertas de Apple…
it: Caricamento delle offerte Apple…
ja: Appleのプランを読み込み中…
ko: 배송 제공 Apple ...
pt: Carregando ofertas Apple...
zh_hans: 正在加载 Apple 方案…

source: Cherche
de: Gesucht
en: Wanted
es: Busca
it: Cerca
ja: 募集
ko: 이름 *
pt: Procurar
zh_hans: 招募

source: Cherche tout, librement
de: Such alles, frei formuliert
en: Search anything, freely
es: Busca lo que sea, libremente
it: Cerca tutto, liberamente
ja: 何でも自由に検索
ko: 모든 것을 찾고, 자유롭게
pt: Procure tudo, livremente.
zh_hans: 自由搜索任何内容

source: Chercher dans iReal Pro
de: In iReal Pro suchen
en: Search in iReal Pro
es: Buscar en iReal Pro
it: Cerca in iReal Pro
ja: iReal Pro で検索
ko: iReal Pro에서 검색
pt: Pesquisar no iReal Pro
zh_hans: 在 iReal Pro 中搜索

source: Chercher partout
de: Überall suchen
en: Search everywhere
es: Buscar en todas partes
it: Cerca ovunque
ja: 場所を指定しない
ko: 자주 묻는 질문
pt: Procurar em todo o lado
zh_hans: 搜索所有地点

source: Chercher un morceau…
de: Song suchen…
en: Search for a song…
es: Buscar un tema…
it: Cerca un brano…
ja: 曲を検索…
ko: 조각을 찾습니다 ...
pt: Procura uma peça...
zh_hans: 搜索曲目…

source: Chercher un remplaçant tout seul
de: Automatisch Ersatz suchen
en: Find a replacement automatically
es: Buscar un sustituto automáticamente
it: Cerca automaticamente un sostituto
ja: 代役を自動で探す
ko: 자주 묻는 질문
pt: Encontre um substituto por conta própria
zh_hans: 自动寻找替补

source: CHF 9.90/mois
de: CHF 9.90/Monat
en: CHF 9.90/mo
es: 9,90 CHF/mes
it: 9,90 CHF/mese
ja: CHF 9.90/月
ko: CHF 9.90/월
pt: CHF 9.90/mês
zh_hans: 9.90瑞郎/月

source: CHF 79/an
de: CHF 79/Jahr
en: CHF 79/yr
es: 79 CHF/año
it: 79 CHF/anno
ja: CHF 79/年
ko: CHF 79/년
pt: CHF 79 anos
zh_hans: 79瑞郎/年

source: Chœurs
de: Backing Vocals
en: Backing vocals
es: Coros
it: Cori
ja: コーラス
ko: 채용 정보
pt: Corais
zh_hans: 和声

source: Choisir la grille à importer
de: Zu importierendes Schema wählen
en: Choose the chart to import
es: Elige la cuadrícula que quieres importar
it: Scegli la griglia da importare
ja: 読み込むコード譜を選択
ko: 가져올 그리드를 선택하십시오.
pt: Escolha a grade a importar
zh_hans: 选择要导入的曲谱

source: Choisir le moment du rappel
de: Zeitpunkt der Erinnerung wählen
en: Choose reminder time
es: Elegir cuándo recibir el recordatorio
it: Scegli quando ricevere il promemoria
ja: リマインダーのタイミングを選択
ko: 알림 시간 선택
pt: Selecione a hora do lembrete
zh_hans: 选择提醒时间

source: Choisir Premium
de: Premium wählen
en: Choose Premium
es: Elegir Premium
it: Scegli Premium
ja: Premiumを選ぶ
ko: 프리미엄
pt: Escolher Premium
zh_hans: 选择 Premium

source: Choisir une ville
de: Stadt wählen
en: Choose a city
es: Elegir ciudad
it: Scegli una città
ja: 都市を選択
ko: 도시 선택
pt: Escolha uma cidade
zh_hans: 选择城市

source: Choisis le jour où tu as besoin d'un musicien — seuls ceux qui l'ont coché dans leur calendrier restent affichés.
de: Wähle den Tag, an dem du einen Musiker brauchst — nur wer ihn im Kalender angekreuzt hat, bleibt sichtbar.
en: Pick the day you need a musician — only those who ticked it in their calendar stay visible.
es: Elige el día en que necesitas un músico: solo se muestran quienes lo marcaron en su calendario.
it: Scegli il giorno in cui ti serve un musicista: restano visibili solo quelli che l'hanno spuntato nel calendario.
ja: ミュージシャンが必要な日を選んでください。カレンダーでその日をチェックした人だけが表示されます。
ko: 음악가가가 필요한 날을 선택하십시오. 그들의 달력에 체크한 사람만 디스플레이에 남아 있습니다.
pt: Escolha o dia em que você precisa de um músico — apenas os que o verificaram em seu calendário permanecem em exposição.
zh_hans: 选择你需要音乐人的日期——只显示在日历中勾选了该日期的人。

source: Choisis le répertoire de destination. La tonalité et la grille sont copiées ; les solos restent propres à chaque groupe.
de: Wähle das Zielrepertoire. Tonart und Akkordschema werden kopiert; die Soli bleiben gruppenspezifisch.
en: Choose the destination repertoire. The key and chord chart are copied; solos stay specific to each group.
es: Elige el repertorio de destino. Se copiarán la tonalidad y la parrilla; los solos seguirán siendo propios de cada grupo.
it: Scegli il repertorio di destinazione. Tonalità e griglia vengono copiate; i soli restano specifici di ogni gruppo.
ja: コピー先のレパートリーを選んでください。キーとコード譜はコピーされますが、ソロは各グループで個別に管理されます。
ko: 대상 디렉토리를 선택하십시오. 톤과 그리드는 복사; 솔로는 각 그룹에 독특합니다.
pt: Escolha o diretório de destino. O tom e a grade são copiados; solos permanecem únicos para cada grupo.
zh_hans: 选择目标曲库。调性与和弦谱会一并复制；独奏安排仍由各群组单独管理。

source: Choisis seulement les alertes utiles. Elles arrivent sur l'iPhone, dans la cloche de l'app et dans la puce de l'icône.
de: Wähle nur die wichtigen Hinweise. Sie erscheinen auf dem iPhone, in der App-Glocke und auf dem App-Symbol.
en: Choose only the alerts you need. They appear on your iPhone, under the in-app bell, and on the app icon.
es: Elige solo las alertas útiles. Aparecen en el iPhone, en la campana de la app y en el icono.
it: Scegli solo gli avvisi utili. Arrivano sull'iPhone, nella campana dell'app e sull'icona.
ja: 必要な通知だけを選べます。iPhone、アプリ内のベル、アプリアイコンに表示されます。
ko: 유용한 경고를 선택하십시오. 그들은 아이폰에 도착, 앱 벨과 아이콘 칩에.
pt: Selecione apenas alertas úteis. Eles chegam no iPhone, no sino do aplicativo e no chip de ícone.
zh_hans: 只选择需要的提醒。它们会显示在 iPhone、应用内铃铛和应用图标上。

source: Choisis seulement les alertes utiles. Un appui sur une notification ouvre directement la bonne conversation ou le bon SOS.
de: Wähle nur die nützlichen Hinweise. Ein Tipp auf eine Mitteilung öffnet direkt die richtige Unterhaltung oder das richtige SOS.
en: Pick only the alerts you need. Tapping a notification opens the right conversation or SOS directly.
es: Elige solo las alertas útiles. Al tocar una notificación se abre directamente la conversación o el SOS correcto.
it: Scegli solo gli avvisi utili. Un tocco sulla notifica apre direttamente la conversazione o il SOS giusto.
ja: 必要な通知だけを選びましょう。通知をタップすると該当する会話やSOSが直接開きます。
ko: 유용한 경고를 선택하십시오. 알림 지원은 직접 오른쪽 대화 또는 SOS를 엽니다.
pt: Escolha apenas alertas úteis. Um suporte de notificação abre diretamente a conversa correta ou SOS.
zh_hans: 只选择有用的提醒。点按通知即可直接打开对应的会话或SOS。

source: Choisis ta langue
de: Wähle deine Sprache
en: Choose your language
es: Elige tu idioma
it: Scegli la tua lingua
ja: 言語を選択
ko: 언어 선택
pt: Escolha o seu idioma
zh_hans: 选择语言

source: Choisis ton rythme
de: Wähle deinen Rhythmus
en: Choose your rhythm
es: Elige tu ritmo
it: Scegli il tuo ritmo
ja: 自分のペースを選ぶ
ko: 당신의 속도를 선택
pt: Escolha o seu ritmo
zh_hans: 选择你的节奏
